<section>
    <header class="l-header__inner">
        <a href="<!--{$smarty.const.TOP_URL}-->user_data/other.php" aria-label="戻る" class="c-btn--header-nav"></a>
        <h1 class="c-header-title">ご利用規約</h1>
    </header>
    <p class="u-mb--4">この規約（以下「本利用規約」といいます。）は、株式会社BLUE STYLE（以下「弊社」といいます。）が運営するインターネットサービス「Chain」において、弊社が提供する各種サービス（以下「本サービス」といいます。）の利用の諸条件を定めるものです。</p>
    <h2 class="c-heading--subtitle u-text--left">第 1 条 本サービスの内容及び弊社の役割</h2>
    <ol class="c-list--order u-mb--4">
        <li>本サービスは、オンラインフリーマーケットサービスです。ユーザー（次条で定義します。）間の物品の交換の場・機会を提供するもので、ユーザー間の交換の保証等に関しては、すべて当事者であるユーザーの自己責任とし、交換の委託を受けるものでもありません。弊社は、本規約中に別段の定めがある場合を除き、交換取引の遂行には一切関与しません。</li>
        <li>本サービスの内容は、本利用規約及びガイドに規定する通りとします。</li>
    </ol>
    <h2 class="c-heading--subtitle u-text--left">第 2 条 定義</h2>
    <h3 class="u-mb--1">1. 定義</h3>
    <ol class="c-list--order u-mb--4">
        <li>「外国 PEPs 等」とは、外国の元首や政府等の、外国において重要な公的地位にある方（過去にそのような地位にあった方も含みます。）及びその家族をいいます。</li>
        <li>「ガイド」とは、ガイドラインその他の本サービスに関して弊社が定めるルールをいいます。</li>
        <li>「交換者」とは、本サービスにて物品を交換するユーザーをいいます。</li>
        <li>「個人情報」とは、個人情報の保護に関する法律（平成 15 年法律第 57 号。その後の改正を含みます。）に定める「個人情報」を指すものとし、ユーザーが入力した氏名、郵便番号、住所、生年月日、性別、職業、電話番号、アカウント情報（電子メールアドレス、パスワード等をいいます。）、プロフィール情報（ニックネーム、趣味、家族構成、年齢その他の個人に関する属性情報をいいます。）、クレジットカード情報、利用履歴等で、かつ特定の個人を識別できる情報（他の情報と容易に照合することができ、それにより特定の個人を識別することとなるものを含みます。）をいいます。</li>
        <li>「コンテンツ」とは、弊社又はユーザーが本サービスに掲載・発信した情報をいいます。</li>
        <li>「出品」とは、ユーザーが、本サービスにて、商品の取引に必要なコンテンツを掲載・発信し、他のユーザーが閲覧可能かつユーザーが物品を「交換したい」と意思表示できる状態にすることをいいます。</li>
        <li>「出品者」とは、本サービスを通じて物品を出品するユーザーをいいます。</li>
        <li>「交換連鎖」とは、ユーザーが第三者の出品物に対して、交換を希望する意思表示を行い、交換を希望する意思表示を行われたユーザーが、さらに第三者の出品物に対して交換を希望する意思表示を行なった際に、それぞれの出品物に対しての交換希望が連なった状態のことを言います。</li>
        <li>「プライバシーポリシー」とは、弊社が定めるプライバシーポリシー（名称の如何を問わないものとします。）をいいます。</li>
        <li>「本規約」とは、本利用規約及びガイドをいい、これらはすべて本規約を構成するものとします。</li>
        <li>「ユーザー」とは、本規約の内容に同意して、日本国内において本サービスを利用する日本在住の個人及び弊社が指定した法人を指します。</li>
        <li>「利用料」とは、本サービスの利用に関連して、弊社がユーザーから徴収する料金（交換手数料、決済手数料その他名称の如何を問わないものとします。）をいいます。</li>
    </ol>
    <h3  class="u-mb--1">2. 適用</h3>
    <p class="u-mb--4">本条の定義は、別途定義されている場合及び文脈上別異に解すべき場合を除き、本利用規約のほか、プライバシーポリシー及びガイドにおいても、適用されるものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 3 条 本規約への同意及び本規約の変更</h2>
    <h3 class="u-mb--2">1. 本規約への同意及び適用</h3>
    <p class="u-mb--2">本規約は、本サービスの利用に関する条件をユーザーと弊社との間で定めることを目的とし、ユーザーと弊社の間の本サービスの利用に関わる一切の関係に適用されます。ユーザーは、本規約に同意をしたうえで、本規約の定めに従って本サービスを利用するものとし、ユーザーは、本サービスを利用することにより本規約に同意をしたものとみなされます。</p>
    <h3 class="u-mb--2">2. 未成年者の場合</h3>
    <p class="u-mb--2">ユーザーが未成年者である場合は、事前に親権者など法定代理人の包括的な同意を得たうえで本サービスを利用しなければなりません。ユーザーが未成年者である場合は、法定代理人の同意の有無に関して、弊社からユーザー又は法定代理人に対し、確認の連絡をする場合があります。</p>
    <h3 class="u-mb--2">3. 本規約の変更</h3>
    <p  class="u-mb--4">弊社は、必要に応じ、弊社が運営するウェブサイト又はアプリケーション内の適宜の場所への掲示をすることにより、本規約の内容を随時変更できるものとします。本規約の変更後に、ユーザーが本サービスを利用した場合には、ユーザーは、本規約の変更に同意をしたものとみなされます。なお、本規約の変更に同意しないユーザーは、本サービスの利用を停止してください。弊社は、本規約の改定又は変更によりユーザーに生じたすべての損害について、弊社の故意又は過失に起因する場合を除き、責任を負いません。</p>
    <h2 class="c-heading--subtitle u-text--left">第 4 条 ユーザー登録及びアカウント情報</h2>
    <h3 class="u-mb--2">1. 登録</h3>
    <p class="u-mb--2">ユーザー登録は、必ず本人が行ってください。また、ユーザー登録の際は、必ず正確な情報を入力してください。</p>
    <h3 class="u-mb--2">2. 複数登録の禁止</h3>
    <p  class="u-mb--2">個人のユーザー及びユーザー登録をされようとする方（以下併せて「ユーザー等」といいます）は、複数のユーザー登録を行うことができないものとします。</p>
    <h3 class="u-mb--2">3. 登録拒否</h3>
    <p class="u-mb--2">弊社は、ユーザー登録をされようとする方が以下各号のいずれかに該当する場合、ユーザー登録の申請を承認しないことがあります。</p>
    <ol class="c-list--order u-mb--4">
        <li>第 3 条第 2 項及び本条第 2 項のユーザー資格を満たしていない場合</li>
        <li>過去に本規約違反等により、弊社から利用停止等の処分を受けている場合</li>
        <li>登録内容に正確ではない情報又は虚偽の情報が含まれている場合</li>
        <li>弊社の運営、サービス提供若しくは他のユーザーの利用を妨害する又はそれらに支障をきたす行為を行った場合やそのおそれがあると弊社が合理的な理由に基づき判断した場合</li>
        <li>暴力団、暴力団員、暴力団員でなくなったときから 5 年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロ若しくは特殊知能暴力集団、その他これらに準ずる者（以下これらを「暴力団員等」といいます。）、テロリスト等日本政府若しくは外国政府が経済制裁の対象として指定する者に該当すること、又は暴力団員等と一定の関係を有すること（暴力団員等に対して資金を提供し若しくは便宜を供与するなどの関与をしていると認められること、暴力団員等を不当に利用していると認められること、又は、ユーザー登録をされようとする方が法人の場合、暴力団員等がその経営を支配し若しくはその法人の経営に実質的に関与していると認められること、その他暴力団員等と社会的に非難されるべき関係を有していると認められること）（以下、上記のすべてを総称して「反社会的勢力」といいます。）が判明した場合</li>
        <li>外国 PEPs 等に該当する又はそのおそれがあると弊社が合理的な理由に基づき判断する場合</li>
        <li>その他弊社が不適当であると合理的な理由に基づき判断する場合</li>
    </ol>
    <h3 class="u-mb--2">4. ユーザー等の確約</h3>
    <p class="u-mb--2">ユーザー等は、反社会的勢力のいずれにも該当しないこと、かつ将来にわたっても該当しないこと、及び、自ら又は第三者を利用して、暴力的な要求行為、法的な責任を超えた不当な要求行為、取引に関して脅迫的な言動をし又は暴力を用いる行為、風説を流布し、偽計を用い又は威力を用いて弊社の信用を毀損し又は弊社の業務を妨害する行為、その他これらに準ずる行為を行わないことを確約するものとします。</p>
    <h3 class="u-mb--2">5. 登録内容の変更</h3>
    <p class="u-mb--2">ユーザーは、登録内容に変更がある場合は、直ちに変更しなければならず、常にユーザー自身の正確な情報が登録されているように登録内容を管理及び修正する責任を負います。登録内容に変更があったにも関わらず、変更を行っていない場合、弊社は、登録内容に変更がないものとして取り扱うことができます。変更の届出があった場合でも、変更登録前に行われた取引や各種手続は、変更前の情報に依拠する場合があります。</p>
    <h3 class="u-mb--2">6. アカウント情報の管理</h3>
    <p class="u-mb--2">ユーザーは、入力したメールアドレス、パスワード等の情報（以下「アカウント情報」といいます。）を自ら管理する責任を負います。ユーザーは、アカウント情報を第三者に利用させることや、譲渡、売買、質入、貸与、賃貸その他形態を問わず処分することはできません。</p>
    <h3 class="u-mb--2">7. アカウント情報の不正利用等</h3>
    <p class="u-mb--2">アカウント情報の管理不十分による情報の漏洩、使用上の過誤、第三者の使用、不正アクセス等による損害の責任はユーザーが負うものとし、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。また、アカウント情報が不正に利用されたことにより弊社に損害が生じた場合、ユーザーは当該損害を賠償するものとします。</p>
    <h3 class="u-mb--2">8. アカウント情報の漏えい</h3>
    <p class="u-mb--4">ユーザーは、アカウント情報が第三者に漏えいした場合又はそのおそれがある場合、速やかに弊社まで連絡するものとします。また、その際に弊社の指示がある場合にはこれに従うものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 5 条 ユーザー登録の取消等</h2>
    <h3 class="u-mb--2">1. ユーザー登録の取消・利用停止等</h3>
    <p class="u-mb--2">弊社は、ユーザーが以下の各号のいずれかに該当した場合又は該当したと弊社が合理的な理由に基づき判断した場合、事前の通知なしに、ユーザー登録の取消、本サービスの全部若しくは一部へのアクセスの拒否、利用停止等、又は、ユーザーに関連するコンテンツや情報の全部若しくは一部の削除の措置をとることができるものとし、弊社は、その理由を説明する義務を負わないものとします。なお、弊社は、ユーザーが以下の各号のいずれにも該当しないことを確認するために、弊社が必要と判断する本人確認を行うことができ、かかる本人確認が完了するまで本サービスの全部又は一部へのアクセスの拒否、利用停止等の措置をとることができます。</p>
    <ol class="c-list--order u-mb--2">
        <li>法令又は本規約に違反した場合</li>
        <li>不正行為があった場合</li>
        <li>登録した情報が虚偽の情報であると弊社が判断した場合</li>
        <li>本規約上必要となる手続又は弊社への連絡を行わなかった場合</li>
        <li>登録した情報が既存の登録と重複している場合</li>
        <li>登録した携帯電話番号又はメールアドレスが不通になったことが判明した場合</li>
        <li>ユーザーが債務超過、無資力、支払停止又は支払不能の状態に陥った場合</li>
        <li>他のユーザーや第三者に不当に迷惑をかけた場合</li>
        <li>ユーザーが登録した金融機関の口座に関し違法、不適切その他の問題があることが当該金融機関による指摘等により判明した場合</li>
        <li>第 4 条第 3 項各号のいずれかに該当する場合</li>
        <li>ユーザーが自ら又は第三者をして、暴力的な要求行為、法的な責任を超えた不当な要求行為、脅迫的な言動若しくは暴力を用いる行為、又は風評を流布し、偽計を用い若しくは威力を用いて、信用を毀損若しくは業務を妨害する行為をした場合</li>
        <li>その他弊社がユーザーに相応しくないと判断した場合</li>
    </ol>
    <h3 class="u-mb--2">2. サービスの利用禁止等</h3>
    <p class="u-mb--2">弊社は、本条の措置を受けたユーザーに対し、将来にわたって弊社が提供するサービスの利用及びアクセスを禁止することができるものとします。</p>
    <h3 class="u-mb--2">3. 弊社の免責</h3>
    <p class="u-mb--2">弊社は、本条の措置により生じる損害について、弊社の故意又は過失に起因する場合を除き、責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 6 条 ユーザーの退会</h2>
    <h3 class="u-mb--2">1. 退会の手続</h3>
    <p class="u-mb--2">ユーザーは、弊社に退会を希望する旨を申し出ることができ、弊社の判断により認められた場合には退会することができます。但し、取引の決済や商品の郵送等の取引の手続が未完のものがある場合は退会することができず、ユーザーは、一連の未完の取引を本規約に従って遅滞なく円滑に進め、完了させた後、弊社に退会の申し出を行わなければなりません。</p>
    <h3 class="u-mb--2">2. 弊社の免責</h3>
    <p class="u-mb--4">弊社は、本条の措置により生じる損害について、弊社の故意又は過失に起因する場合を除き、責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 7 条 個人情報等の取扱い</h2>
    <h3 class="u-mb--2">1. プライバシーポリシー</h3>
    <p class="u-mb--2">弊社は、本規約のほか、プライバシーポリシーに従って個人情報等を取り扱います。</p>
    <h3 class="u-mb--2">2. プライバシーポリシーへの同意</h3>
    <p class="u-mb--2">ユーザーは、本サービスの利用又は本サービスの閲覧の前に、本サービス上で、プライバシーポリシーを必ず確認し、その内容に同意した上で、本サービスを利用するものとします。</p>
    <h3 class="u-mb--2">3. ユーザーによる利用</h3>
    <p class="u-mb--4">ユーザーは、本サービスを通じて得た個人情報等に関し、本サービスの利用の範囲内においてのみ利用することができ、それ以外の利用はできないものとします</p>
    <h2 class="c-heading--subtitle u-text--left">第 8 条 禁止事項</h2>
    <p class="u-mb--4">弊社は、本サービスに接したユーザー及び第三者の、<a href="guid">ガイドの禁止されている行為</a>に該当すると弊社が合理的な理由に基づき判断する行為（以下「禁止事項」といいます。）を禁止します。</p>
    <h2 class="c-heading--subtitle u-text--left">第 9 条 物品の出品</h2>
    <h3 class="u-mb--2">1. 出品手続等</h3>
    <p class="u-mb--2">出品者は、弊社所定の手続に従い物品の出品を行うものとします。出品者は、本規約の定めに従って本サービスを利用するものとします。 弊社は、ガイド記載の特定の出品方法について基準を設け、審査を行い、出品者が基準に合致しない場合には、当該出品方法の利用を制限することができます。</p>
    <h3 class="u-mb--2">2. 出品禁止商品</h3>
    <p class="u-mb--2">出品者は<a href="guid">ガイドの禁止されている出品物</a>（以下「出品禁止物」といいます。）に記載された商品の出品ができないことについて、予め了承します。出品禁止物に該当する商品を出品した場合は、出品者の故意又は過失に関わらず、本規約違反行為とみなします。</p>
    <h3 class="u-mb--2">3. 商品説明等</h3>
    <p class="u-mb--2">ユーザーは、物品を出品する際に、真に交換する意思のない出品、その物品情報だけでは正しく物品を理解できない又は混乱する可能性のある出品、物品説明で十分な説明を行わない出品等を行ってはなりません。また、出品者は、出品する物品と関係のない画像等を当該出品情報として掲載してはいけません。</p>
    <h3 class="u-mb--2">4. 法令遵守</h3>
    <p class="u-mb--2">ユーザーは、出品にあたっては、古物営業法、特定商取引に関する法律、不当景品類及び不当表示防止法、不正競争防止法、商標法、著作権法その他の法令を遵守しなければなりません。</p>
    <h3 class="u-mb--2">5. 出品に関する本規約違反</h3>
    <p class="u-mb--2">出品に関して、弊社が本規約又は加盟店規約に違反する又は不適切であると合理的な理由に基づき判断した場合、弊社は、第 5 条に定める措置のほか、その出品やその出品に対して発生していた交換を弊社の判断で取消すことができるものとします。本項に基づく措置によってユーザーに生じる損害について、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。</p>
    <h3 class="u-mb--2">6. 弊社の免責</h3>
    <p class="u-mb--4">ユーザーの出品等によって、ユーザー及び第三者に生じる損害につき、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 10 条 物品の交換</h2>
    <h3 class="u-mb--2">1. 交換手続</h3>
    <p class="u-mb--2">ユーザーは、弊社の定める手続により交換の意思をもって、交換を行うものとします。</p>
    <h3 class="u-mb--2">2. 購入意思等</h3>
    <p class="u-mb--2">ユーザーは、交換する意思のないの意思表示等、及び弊社の判断でいたずら目的と見受けられる交換の意思表示を行うことはできません。</p>
    <h3 class="u-mb--2">3. 必要データ</h3>
    <p class="u-mb--2">弊社が定める取引開始可能な時間内に、弊社の管理するサーバーに交換意思のアクションデータなどの弊社所定のデータの到達が確認できなかった場合、交換は無効になるものとし、ユーザーは予めこれを承諾するものとします。</p>
    <h3 class="u-mb--2">4. 弊社の免責</h3>
    <p class="u-mb--4">ユーザーの注文、購入等によって、ユーザー及び第三者に生じる損害につき、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 11 条 支払及び取引の実行</h2>
    <h3 class="u-mb--2">1. 交換契約の成立</h3>
    <p class="u-mb--2">交換者が出品された特定の物品の交換連鎖の確定をした時をもって当該物品の交換契約が成立するものとします。交換者は、交換契約に基づき発生した権利義務を第三者に譲渡、担保提供その他の処分することはできないものとします。</p>
    <h3 class="u-mb--2">2. 支払期限及び送料</h3>
    <p class="u-mb--2">交換契約が成立した場合、交換者は、弊社の定める方法により利用料と送料の合計額を支払うものとします。</p>
    <h3 class="u-mb--2">3. 発送</h3>
    <p class="u-mb--2">出品者は、交換連鎖が確定した後に物品の発送をするものとします。</p>
    <h3 class="u-mb--2">4. 物品等に関するトラブル</h3>
    <p class="u-mb--2">交換者の間で物品等に関してトラブルが発生した場合は当該ユーザー間で解決するものとします。但し、弊社の判断により、弊社も協議に入ることができるものとします。</p>
    <h3 class="u-mb--2">5. キャンセル及び物品の瑕疵</h3>
    <p class="u-mb--2">本サービスの利用にあたり、物品の交換連鎖の確定後のキャンセルはできないものとします。 物品に瑕疵がある場合、物品説明と実際の物品が明らかに異なる場合、梱包の不備により配送時に物品が破損したなどの場合は出品者が責任を負うものとし、出品者の責任及び費用により、物品の返品、修理、交換等の対応を行うものとします。</p>
    <h3 class="u-mb--2">6. 支払手続</h3>
    <ol class="c-list--order u-mb--2">
        <li>支払又は決済が本サービスに関して必要となる場合、本サービスのオンラインシステムを通じて行われるものとし、その詳細は本サービス中のガイドで定められるところに従うものとします。なお、本サービス利用に関し、弊社は、ユーザーに対して役務の提供者となるわけではないため、ユーザーによって支払われた代金の領収書等をユーザーに対して発行するものではありません。また、支払いに必要な費用についてのユーザーの負担は、本サービス中のガイドで定められるところに従うものとします。</li>
    </ol>
    <h3 class="u-mb--2">7. 不払・支払遅延等</h3>
    <ol class="c-list--order u-mb--2">
        <li>ユーザーが本規約に従って必要な支払いを行わない場合若しくは遅延した場合又は本サービスに入力したクレジットカード若しくは金融機関の口座の利用が停止された場合には、弊社は、当該ユーザーに通知することなく、当該ユーザーによる本サービスの利用を停止することができるほか、第 5 条に定める措置をとることができるものとします。</li>
        <li>支払期日までに購入者が支払債務を支払わなかった場合、弊社は、当該購入者に対し、年率 14.6％の遅延損害金を請求することができるものとします。</li>
    </ol>
    <h3 class="u-mb--2">8. 弊社の免責</h3>
    <p class="u-mb--4">ユーザーが本サービスに入力した決済手段又は金融機関の情報が第三者に利用されたこと若しくは入力情報の内容が不正確であったこと又は弊社が本条に基づく措置を行ったこと若しくは行わなかったことによってユーザーに生じた損害に関して、弊社の故意又は過失に起因する場合を除き、弊社は責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 16 条 弊社による商品の出品等</h2>
    <ol class="c-list--order u-mb--4">
        <li>弊社は、本サービスにおいて、商品の出品又は販売を行う場合があります。なお、その場合も、本サービスがユーザー間の物品の交換の場・機会を提供するオンライン物々交換サービスであるとの性質には何ら影響を及ぼしません。</li>
        <li>弊社が出品した物品と交換した交換者は、物品に瑕疵がある場合又は品違いの場合は、弊社所定の方法により弊社に連絡するものとします。この場合には、交換者は、物品の返送等につき弊社の指示に従うものとし、弊社は、返金、物品交換その他の弊社が適切と認める措置をとることができるものとします。</li>
    </ol>
    <h2 class="c-heading--subtitle u-text--left">第 17 条 弊社による物品の配送</h2>
    <ol class="c-list--order u-mb--4">
        <li>弊社が本サービスにおいて物品の販売を行う場合、弊社は、自ら又は配送業者を通じて、交換者に物品を配送します。交換者は、弊社又は弊社から委託を受けた配送業者が、物品配送のため、夜間を含め、電話等にて交換者に日時の確認その他の連絡を行う場合があることを承諾します。</li>
        <li>交換者は、物品の配送時に物品配送先住所に不在の場合、当該配送時に配布する不在票に従って、配送日から弊社又は配送業者所定の日数以内に、再配送日時を指定するものとします。前記の期間内に再配送日の指定がない場合若しくは再配送日時に不在の場合、又は、購入者の受取拒否、所在不明その他の事由により物品の引渡しが困難な場合には、弊社は、その裁量により、交換者との交換契約の解除その他弊社が適切と認める措置をとることができるものとします。</li>
        <li>前項に定める場合において、弊社は、交換契約の解除又は前項に基づく措置により交換者又は第三者に生じた損害に関して、弊社の故意又は過失に起因する場合を除き、責任を負わないものとします。前項に定める場合において、弊社が損害を被った場合には、交換者は当該損害を賠償するものとします。</li>
    </ol>
    <h2 class="c-heading--subtitle u-text--left">第 18 条 他のサービスへの遷移</h2>
    <p class="u-mb--4">ユーザーが本サービスを利用するにあたり、本サービスから、弊社グループ又は第三者が運営する他のサービス（以下「外部サービス」といいます。）に遷移する場合があります。ユーザーは、予めこれに同意するものとし、本規約及び外部サービスの利用規約等を遵守して、本サービス及び外部サービスを利用するものとします。なお弊社は、外部サービスについて保証しません。</p>
    <h2 class="c-heading--subtitle u-text--left">第 19 条 本サービスの中断・終了及び変更</h2>
    <h3 class="u-mb--2"> 1. 本サービスの中断</h3>
    <p class="u-mb--2">弊社は、以下の各号のいずれかに該当する場合には、ユーザーに事前に通知することなく一時的に本サービスの全部又は一部を中断する事ができるものとします。</p>
    <ol class="c-list--order u-mb--2">
        <li>サーバー、通信回線、その他の設備の故障、障害の発生又はその他の理由により本サービスの提供ができなくなった場合</li>
        <li>定期的な又は緊急のシステム（サーバー、通信回線や電源、それらを収容する建築物などを含む）の保守、点検、修理、変更を行う場合</li>
        <li>火災、停電等により本サービスの提供ができなくなった場合</li>
        <li>地震、噴火、洪水、津波等の天災により本サービスの提供ができなくなった場合</li>
        <li>戦争、変乱、暴動、騒乱、労働争議等その他不可抗力により本サービスの提供ができなくなった場合</li>
        <li>法令又はこれに基づく措置により本サービスの提供ができなくなった場合</li>
        <li>その他運用上又は技術上、弊社が必要と判断した場合</li>
    </ol>
    <h3 class="u-mb--2">2. 本サービスの終了及び変更</h3>
    <p class="u-mb--4">弊社は、適用法令に定める手続に従うことにより、任意の理由により、本サービスの全部又は一部を終了及び変更できるものとします。本サービスを終了する場合においては、弊社が適当と判断する方法で、可能な限り事前にユーザーにその旨を通知し、または公表するものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 20 条 知的財産権及びコンテンツ</h2>
    <h3 class="u-mb--2">1. 知的財産権等の帰属</h3>
    <p class="u-mb--2">本サービスを構成するすべての素材に関する権利は、弊社又は当該権利を有する第三者に帰属しています。ユーザーは、本サービスのすべての素材に関して、一切の権利を取得することはないものとし、権利者の許可なく、所有権、著作権を含む一切の知的財産権、肖像権、パブリシティー権等、コンテンツ素材に関する権利を侵害する一切の行為をしてはならないものとします。本規約に基づく本サービスの利用の許諾は、本サービスに関する弊社又は当該権利を有する第三者の権利の使用許諾を意味するものではありません。</p>
    <h3 class="u-mb--2">2. 弊社による利用</h3>
    <p class="u-mb--2">交換者により投稿された出品物の写真、動画、情報等に関しては、本サービスの宣伝、運営、研究開発及び発表等を目的として、弊社及び弊社の指定する者が自由に利用できるものとします。</p>
    <h3 class="u-mb--2">3. コンテンツに関する責任</h3>
    <p class="u-mb--2"> ユーザー等が本サービスに関連して発信又は掲載したコンテンツに関する一切の責任は、当該ユーザー等が負うものとし、弊社は、その内容、品質、正確性、信憑性、適法性、最新性、有用性等について、確認いたしません。また、弊社は、それらに関して保証しないものとします。</p>
    <h3 class="u-mb--2">4. コンテンツの内容等</h3>
    <p class="u-mb--2">ユーザー等は、他のユーザー等が発信又は掲載するコンテンツについて、その内容、品質、正確性、信憑性、適法性、最新性、有用性等を、ユーザー等ご自身で判断する必要があります。弊社は、ユーザー等及び第三者が弊社のコンテンツを利用することにより生じる損害について、弊社の故意又は過失に起因する場合を除き、責任を負わないものとします。</p>
    <h3 class="u-mb--2">5. バックアップ</h3>
    <p class="u-mb--2">弊社はコンテンツのバックアップを行う義務を負わないものとします。ユーザーは、コンテンツのバックアップが必要な場合には、自己の費用と責任でこれを行うものとします。</p>
    <h3 class="u-mb--2">6. コンテンツの変更及び削除</h3>
    <p class="u-mb--4">弊社は、ユーザーが本規約に違反又は本規約の精神に照らして不適切な行為を行ったと弊社が判断した場合、当該ユーザーが掲載したあらゆるコンテンツを、事前の通知なしに変更及び削除できるものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 21 条 ユーザーの責任及び接続環境等</h2>
    <h3 class="u-mb--2">1. 必要な機器の準備等</h3>
    <p class="u-mb--2">本サービスの提供を受けるために必要なコンピューター、スマートフォンその他の機器、ソフトウェア、通信回線その他の通信環境等は、ユーザーの費用と責任において準備し維持するものとします。また、その機器、ソフトウェア、通信環境等の設置や操作についても、ユーザーの費用と責任で行っていただく必要があります。弊社は、本サービスがあらゆる機器等に適合することを保証するものではなく、機器等の準備、設置、操作に関し、一切関与せず、ユーザーに対するサポートも行いません。</p>
    <h3 class="u-mb--2">2. ネットワークの経由等</h3>
    <p class="u-mb--2">ユーザーは、本サービスを利用する際に、種々のネットワークを経由する場合があることを理解し、接続しているネットワークや機器等によっては、それらに接続したり、それらを通過するために、データや信号等の内容が変更される可能性があることを理解したうえで、本サービスを利用するものとします。</p>
    <h3 class="u-mb--2">3. 手続の成立</h3>
    <p class="u-mb--2">ユーザーがインターネット回線を通じて行う本サービスへの入力、出品、交換、退会、その他の手続は、弊社のサーバーに当該手続に関するデータが送信され、弊社のシステムに当該手続の内容が反映された時点をもって有効に成立するものとします。</p>
    <h3 class="u-mb--2">4. トラブルの解決</h3>
    <p class="u-mb--2">本サービスに関連してユーザー間又はユーザーと第三者間で発生したトラブル（本サービスを将来利用するという前提の下で起こったトラブルを含みます。）に関して、ユーザーは各自の費用及び責任で解決するものとします。トラブルが生じた際には、当事者間で解決するものとし、当該トラブルにより弊社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。</p>
    <h3 class="u-mb--2">5. 第三者との紛争解決</h3>
    <p class="u-mb--2">ユーザーと第三者との間で、本サービスに関連して、裁判、クレーム、請求等のあらゆるトラブルを含む紛争が生じた場合、ユーザー各自の責任や費用で解決するものとし、弊社は、当該紛争に一切関与しません。当該紛争がユーザーの故意又は過失に起因して生じた場合には、ユーザーは、当該紛争により弊社に生じた損害を連帯して賠償するものとします。</p>
    <h3 class="u-mb--2">6. 費用の負担</h3>
    <p class="u-mb--4">弊社とユーザー間で紛争が生じた場合において、当該紛争がユーザーの故意又は過失に起因して生じた場合には、ユーザーは当該紛争に関連して弊社に発生した損害を賠償するものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 22 条 非保証及び免責</h2>
    <h3 class="u-mb--2">1. 内容等に関する非保証</h3>
    <p class="u-mb--2">弊社は、本サービスの内容、品質及び水準並びに本サービスの安定的な提供、本サービスの利用に伴う結果等については、保証しません。</p>
    <h3 class="u-mb--2">2. 弊社の免責</h3>
    <p class="u-mb--2">本サービス提供における、不正確、不適切又は不明瞭な内容、表現、行為等により、ユーザー及び第三者に対して損害が生じた場合、弊社の故意又は過失に起因する場合を除き、弊社は、当該損害について責任を負わないものとします。</p>
    <h3 class="u-mb--2">3. 情報提供に関する非保証</h3>
    <p class="u-mb--2">弊社は、本サービスに関連して、ユーザー等に対して、適宜情報提供を行うことがありますが、当該情報の正確性や有用性を保証するものではありません。</p>
    <h3 class="u-mb--2">4. コンピュータウィルス等に関する非保証</h3>
    <p class="u-mb--4">本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことに関して、保証しません。弊社は、本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、ユーザー及び第三者に対して、弊社の故意又は過失に起因する場合を除き、責任を負わないものとします。</p>
    <h2 class="c-heading--subtitle u-text--left">第 23 条 損害賠償</h2>
    <h3 class="u-mb--2">1. ユーザーの責任</h3>
    <p class="u-mb--2">ユーザーが本規約に違反した場合、当該ユーザーが、当該違反により損害を受けたユーザー及び第三者に対する損害賠償責任を含む、一切の責任を負うものとします。ユーザーがかかる違反行為を行ったことにより、弊社が損害を被った場合は、当該ユーザーその他関連当事者は連帯して当該損害を賠償するものとします。</p>
    <h3 class="u-mb--2">2. 弊社の免責</h3>
    <p class="u-mb--2">弊社は、弊社による本サービスの提供の停止、終了又は変更、ユーザー登録の取消、コンテンツの削除又は消失､本サービスの利用によるデータの消失又は機器の故障その他本サービスに関連してユーザーが被った損害につき、弊社の故意又は過失に起因する場合を除き、賠償する責任を負わないものとします。</p>
    <h3 class="u-mb--2">3. 弊社の責任の範囲</h3>
    <p class="u-mb--4">弊社がユーザーに対して損害賠償責任を負う場合においても、弊社の責任は、弊社の債務不履行又は不法行為によりユーザーに生じた損害のうち現実に発生した直接かつ通常の損害に限るものとします。但し、弊社の故意又は重過失に起因する場合を除きます。</p>
    <h2 class="c-heading--subtitle u-text--left">第 24 条 一般条項</h2>
    <h3 class="u-mb--2">1. 通知</h3>
    <ol class="c-list--order u-mb--2">
        <li>本サービスに関する弊社からユーザーへの通知又は連絡は、弊社が運営するウェブサイト又はアプリケーション内の適宜の場所への掲示その他、弊社が適当と判断する方法により行なうものとします。弊社は、個々のユーザーに通知及び連絡をする必要があると判断した際、登録された電子メールアドレス、住所又は電話番号に対し、メッセージング機能、電子メール、郵便、電話等を用いて通知及び連絡を行うことがあります。</li>
        <li>ユーザーが弊社に通知、連絡又は問い合わせをする必要が生じた場合、本サービスのお問い合わせフォームを利用するものとし、電話や来訪を行うことはできないものとします。弊社は、かかる連絡又は問い合わせがあった場合、弊社が定める方法により、ユーザーの本人確認を行うことができるものとします。また、問合せに対する回答方法に関しては、弊社が適切と考える回答方法を利用することができるものとし、その回答方法をユーザーが決めることはできないものとします。</li>
    </ol>
    <h3 class="u-mb--2">2. 譲渡禁止</h3>
    <p class="u-mb--2">ユーザーは、弊社の書面による事前の承諾なく、本規約に基づく契約上の地位又は本規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、貸与、その他の処分をすることはできません。</p>
    <h3 class="u-mb--2">3. 事業譲渡</h3>
    <p class="u-mb--2">弊社が本サービスに係る事業を第三者に譲渡する場合（事業譲渡、会社分割その他本サービスの主体が移転する一切の場合を含みます。）には、弊社は、当該事業の譲渡に伴い、ユーザーの本規約に基づく契約上の地位、本規約に基づく権利義務及びユーザー登録に伴い登録された情報その他の情報を当該事業の譲受人に譲渡することができるものとし、ユーザーは、かかる譲渡につき予め承諾するものとします。</p>
    <h3 class="u-mb--2">4. 分離可能性</h3>
    <p class="u-mb--2">本規約のいずれかの条項又はその一部が、法令等により無効と判断された場合であっても、当該無効とされた以外の部分は、継続して有効に存続するものとします。</p>
    <h3 class="u-mb--2">5. 定めのない事項等</h3>
    <p class="u-mb--2">本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、弊社及びユーザーは、信義誠実の原則に従って協議の上速やかに解決を図るものとします。</p>
    <h3 class="u-mb--2">6. 言語</h3>
    <p class="u-mb--2">本規約は、日本語を正文とします。本規約につき、参考のために英語による翻訳文が作成された場合でも、日本語の正文のみが契約としての効力を有するものとし、英訳はいかなる効力も有しないものとします。</p>
    <h3 class="u-mb--2">7. 準拠法及び裁判管轄</h3>
    <p class="u-mb--4">本規約は、日本法に基づき解釈されるものとし、ユーザーと弊社の間で生じた紛争については、その内容に応じて東京簡易裁判所又は東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
</section>
