<section>
    <header class="l-header__inner">
        <a href="<!--{$smarty.const.TOP_URL}--><!--{if $tpl_login}-->terms/<!--{else}-->entry/<!--{/if}-->kiyaku.php" aria-label="戻る" class="c-btn--header-nav"></a>
        <h1 class="c-header-title">禁止されている行為</h1>
    </header>
    <div class="l-section--order">
        <section>
            <h2 class="c-heading--subtitle u-text--left">物品の詳細がわからない取引</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは物品の詳細がわからない取引や物品情報を偽って行う取引を禁止しています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>物品の詳細がわからない取引</li>
                <li>物品情報を偽装している取引</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">海外から物品を配送すること(海外へ物品を配送することも禁止します)</h2>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">物品の状態がわかる画像を掲載しないこと</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは授受前に実際の物品を手にとって確認することができません。<br>そのため、実際に出品する物品の状態がわかる画像を掲載していただくようお願いしております。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>実物の画像がない</li>
                <li>転載画像のみの掲載</li>
                <li>画質が粗いなどで物品の把握ができない</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
            <h3 class="u-mb--1  c-heading--subtitle--smc-heading--subtitle--sm">違反にならないケース</h3>
            <p>オーダーメイド品に関しては、試作品(物品サンプル)を物品写真として掲載することで出品可能です。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">手元にないもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、手元にない物品の出品を禁止しています。<br>物品が手元にないことで、物品に関する質問に答えられない、配送できない／遅延するなどのトラブルを避けるためです。<br>また、他社のECサイトから授受者宛に直接物品を発送することや、配送代行サービスの利用も禁止しています。<br>弊社が禁止行為・出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1  c-heading--subtitle--smc-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>出品時に手元にない物品の注文を受け授受すること（予約受付を含む）</li>
                <li>外部販売サイト等から直接授受者の住所に配送させること</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">授受を目的としない出品行為</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainの出品機能を使って、宣伝のみを目的とした出品や、物品を探したりする行為は、取引できない物品だと気づかずに授受される等のトラブルへ発展するため禁止しています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>物品としての体裁を成していない出品</li>
                <li>複数の物品を掲載し、その中から物品を選択させるもの</li>
                <li>売り切れの物品を出品する行為</li>
                <li>タイトルや説明文に「授受できません」「売り切れ」「授受済み」など記載された、授受できない物品の出品</li>
                <li>宣伝とみなされる出品と投稿</li>
                <li>「SHOP内全品値下げ中」などの宣伝のみが記載され、その物品ページで取引ができないもの</li>
                <li>探し物とみなされる出品と投稿</li>
                <li>「○○探しています。譲ってください。」など、Chainの出品機能を使ってほしい物品を探す行為</li>
                <li>物品の授受を目的としない出品</li>
                <li>クーポンの紹介コード等を無償で提供し、授受を目的としないもの</li>
                <li>他のお客さまへ向けたメッセージの投稿など、物品の授受が発生しないもの</li>
                <li>募金を募る行為</li>
                <li>「○○募金お願いします。」など募金を募る行為</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">出品者とは別の第三者の物品を代理で出品すること</h2>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">虚偽の設定、または誤った情報を記載すること</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、トラブルの原因となるため虚偽の設定や情報により誤解を招く出品を禁止としています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。<br>出品する時に気をつけることはこちらのガイドをご覧ください。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>虚偽の物品説明</li>
                <li>虚偽のブランド設定・カテゴリ設定・物品状態設定</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">他ユーザーが撮影した画像、文章などを無断で使用すること</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainではトラブルの原因となるため他ユーザーの画像、文章などを無断で使用することを禁止としています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>他ユーザーのプロフィール内容・画像を無断で使用すること</li>
                <li>他ユーザーが撮影した画像または物品説明を無断で使用すること<br><small>※権利者以外からの侵害に関する申し立ては受けられません</small></li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">外部サービスなどに誘導する行為</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、SNSなど外部のサービスへ誘導すること、または応じることを禁止しております。<br>これは、外部誘導先で物品代金の直接振込を促し、その後物品を発送しないなどの詐欺を未然に防ぐための対策です。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。<br>なお、外部のサービスを利用した場合、一切のサポートはいたしません。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>SNSなど外部のサイトへ誘導する行為、または応じる行為</li>
                <li>プロフィール、物品説明、コメント欄、取引メッセージなどにSNSのIDや電話番号、その他外部で連絡するための手段を記載すること（QRコードなどの画像も含む）</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">勧誘活動を行うこと</h2>
            <p>概要</p>
            <p class="u-mb--2">あらゆるトラブルを防止するため、勧誘活動を禁止します。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>マルチレベルマーケティング（MLM）、ネットワークビジネス、マルチ商法などの連鎖授受取引への勧誘</li>
                <li>宗教活動または宗教団体への勧誘</li>
                <li>その他、弊社が不適切と判断するもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">低俗、わいせつな投稿を行うこと</h2>
            <p>概要</p>
            <p class="u-mb--2">安心・安全な取引および青少年保護・育成および衛生上の観点から、以下の行為を禁止します。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>性的行為の要求</li>
                <li>性的発言</li>
                <li>必要性のない着画の提供、要求</li>
                <li>露出度の高い着画の提供、要求</li>
                <li>ブルセラ類、ブルセラ行為の提供、要求</li>
                <li>その他、低俗、わいせつであるとみなされること</li>
                <li>その他、弊社が不適切と判断するもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">虚偽の情報を投稿すること</h2>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">個人情報を含む出品・投稿、個人情報の不正利用</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、悪用につながる可能性があるため個人情報を含む出品・投稿、個人情報の不正利用を禁止しています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>運転免許証などの身分証明書</li>
                <li>住所情報、住民票、登記簿謄本</li>
                <li>名簿、卒業アルバム</li>
                <li>メールアドレス、名刺、その他個人情報に該当するもの</li>
                <li>名前や住所などの投稿や収集をすること</li>
                <li>Chain以外で、取得した名前や住所を利用すること</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">Chainアカウントの不正利用</h2>
            <p>概要</p>
            <p class="u-mb--2">取引上のトラブルやキャンペーン等による報酬の不正取得を防ぐほか、詐欺やマネーロンダリングなどの悪質行為の防止を目的として、Chainアカウントの利用・登録にルールを設けています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>ひとりで複数のアカウントを所持（登録）すること<br><small>※ChainのPRやキャンペーン企画等でChainが承認・用意した公式のアカウントは除く</small></li>
                <li>他人になりすますこと</li>
                <li>他人のアカウントを利用すること</li>
                <li>アカウントの譲渡、授受など</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">違法行為およびそのほう助にあたる行為</h2>
            <p>概要</p>
            <p class="u-mb--2">法令に違反する行為およびその幇助にあたる行為・出品を禁止します。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。<br>また、物品自体に問題がない場合でも、景品表示法や特定商取引法など、通信授受事業者に関するルールを定める法令に抵触してしまうケースもありますので、十分ご留意ください。</p>

            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>

            <ul class="c-list--dot u-mb--2">
                <li>ライセンス違反につながる恐れのあるソフトウェア</li>
                <li>ボリュームライセンス版のソフトウェアなど</li>
                <li>シリアルコード単体やダウンロードリンクのみの授受</li>
                <li>車検対応品、または保安基準適合品でないヤンキーホーン、ヘッドレストモニター、ナンバーステーなど</li>
                <li>道路運送車両法違反となる不正な改造を施された自動車体及び自動二輪車、ナンバープレートカバー、シートベルトキャンセラー、中古エアバック等</li>
                <li>チート行為や違法行為につながる恐れのある改造を施したゲーム機、携帯端末、またはそのためのプログラム</li>
                <li>不正にカスタムファームウェア（CFW）、エミュレーターなどが導入されているもの</li>
                <li>ゲームに備わっていない機能（自動操作など）を実装したもの</li>
                <li>無断でプログラムが書き換えられたもの</li>
                <li>各種取り締まりから免れる事を目的とした、脱法目的に利用される物品</li>
                <li>法令により所持や授受が禁じられている物品</li>
                <li>その他違法行為、違法物品の授受およびそのほう助にあたると判断するもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">差別を意識させたり、それらにつながる行為</h2>
            <p>概要</p>
            <p class="u-mb--2">差別的な表現を含む行為や差別を助長する行為およびそれらに準ずるとされる行為、その他弊社が倫理的に認められないと判断する行為を禁止します。<br>また、上記に該当するような物品の出品も禁止しています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>
            <ul class="c-list--dot u-mb--2">
                <li>性差別</li>
                <li>人種差別</li>
                <li>民族差別</li>
                <li>身分差別</li>
                <li>文化差別</li>
                <li>階級差別</li>
                <li>職業差別</li>
                <li>宗教差別</li>
                <li>門地差別</li>
                <li>障がい者差別</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">公序良俗に反する行為</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは他人を不快にさせるような反道徳的、非人道的な出品・行為を禁止しています。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。<br>お客さまに気持ちよくご利用いただくために、こちらのガイドもご覧ください。</p>
            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>
            <ul class="c-list--dot u-mb--2">
                <li>犯罪を助長すること</li>
                <li>人体、臓器、細胞、血液またはそれに類するものの出品</li>
                <li>生き物の出品</li>
                <li>出品画像や物品説明、コメント等の投稿が不快とみなされるもの</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">選挙運動に関するあらゆる行為</h2>
            <p>概要</p>
            <p class="u-mb--2">Chain内での選挙運動に関するあらゆる行為を禁止します。<br>Chainはフリマサービスとしてモノを授受できる場ですので、サービスの主旨に沿ったご利用をお願いいたします。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</h3>
            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>
            <ul class="c-list--dot u-mb--2">
                <li>選挙運動に関する行為全般</li>
                <li>有権者による投票を誘引または抑制するような投稿</li>
                <li>投票の日時、場所、方法について誤解を招くような投稿</li>
                <li>その他、弊社が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">その他、不適切と判断される行為</h2>
            <p>概要</p>
            <p class="u-mb--2">以下に該当する行為やその他弊社の判断により不適切とみなされる行為は禁止します。<br>弊社が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</h3>
            <h3 class="u-mb--1 c-heading--subtitle--sm">例</h3>
            <ul class="c-list--dot u-mb--2">
                <li>利用規約の精神に照らして不適切な行為</li>
                <li>弊社のご利用上の注意に反する行為</li>
                <li>緊急事態において、生命身体の安全や健康の維持に関わる必需品であり、できるだけ早く多くの人に届けることが求められるが供給が著しく不足している物品を出品すること</li>
                <li>※出品を制限する物品を追加する際は、お知らせいたします</li>
                <li>倫理的視点で認められないと弊社が判断する行為</li>
                <li>青少年の心身に悪影響を与える行為</li>
                <li>他のユーザーが、理解することができなかったり、誤解や混乱をするおそれのある行為</li>
                <li>他のユーザーのプライバシーを侵害したり、名誉を毀損したり、精神的損害を与えること</li>
                <li>禁止されている行為や出品物と知りながら取引すること</li>
                <li>弊社のサービス運営を妨げること</li>
                <li>弊社または他のユーザーに経済的損害を与えること</li>
                <li>弊社が提供するインターフェイスとは別の手法を用いてサービスにアクセスすること</li>
                <li>弊社もしくは他のユーザーの著作権その他の権利を侵害すること、または、そのおそれのある行為</li>
                <li>弊社または他のユーザーの利益を侵害すること</li>
                <li>同じ物品を他社のサービスやその他の方法によって二重に出品することにより、お客さま間でトラブルを引き起こすと思われるもの</li>
                <li>弊社が提供するサービス上で取得したユーザーの情報を、弊社所定の用途以外の用途（メールマガジン配信による授受促進活動など）に使用すること</li>
                <li>弊社の事前の書面による許可なく、弊社のサービス外のところで、商業目的で、弊社が提供するあらゆるサービス、コンテンツ、情報、システム、機能、プログラムなどの全部または一部を利用すること</li>
                <li>コンピュータウィルスの送信など、コンピュータの機器や通信回線、ソフトウェアなどの機能に悪影響を及ぼす行為</li>
                <li>弊社が提供するサービスに繋がっているサーバーやネットワークに対して悪影響を及ぼすこと</li>
                <li>弊社がサービスを提供する上で関係するあらゆるシステムに対して、不正にアクセスすること</li>
                <li>弊社のウェブサイトに関連するシステムやソフトウェアのセキュリティホールやエラー、バグなどを利用した行為</li>
                <li>弊社のウェブサイトに関連するシステムやソフトウェア、プロトコルなどをリバースエンジニアリングや逆アセンブルなどの手法により解読する行為、これらを改ざん、修正などする行為、および、これらを複製、二次利用する行為</li>
            </ul>
        </section>
    </div>
    <p><a href="<!--{$smarty.const.TOP_URL}--><!--{if $tpl_login}-->terms/<!--{else}-->entry/<!--{/if}-->kiyaku.php" class="c-btn--default">ご利用規約へ戻る</a></p>
</section>
