<section>
    <header class="l-header__inner">
        <a href="<!--{$smarty.const.TOP_URL}-->user_data/kiyaku.php" aria-label="戻る" class="c-btn--header-nav"></a>
        <h1 class="c-header-title">禁止されている出品物</h1>
    </header>
    <div class="l-section--order">
        <section>
            <h2 class="c-heading--subtitle u-text--left">偽ブランド品、正規品と確証のないもの</h2>
            <p>概要</p>
            <p class="u-mb--2">ブランド品の偽物を販売、譲渡する行為は商標法、意匠法、著作権法などの法律で禁止される違法行為であり、懲役10年以下、罰金1000万円以下の刑罰が科される可能性があります。<br>本物、正規品と確証のない物品は削除の対象となることがありますので、正規品の証明となる購入時のレシートやシリアルナンバーを写真に掲載し、入手経路を物品説明に記載してください。<br>偽物の出品は絶対におやめください。正規品かどうか不確かな場合も出品をご遠慮ください。</p>

            <p class="u-mb--2">以下のような場合、取引キャンセル・物品削除・退会処分の対象となります。</p>

            <ul class="c-list--dot u-mb--2">
                <li>事務局が偽ブランド品・模倣品・レプリカ、正規品と確証がない物品と判断した場合</li>
                <li>権利者から直接削除依頼があった場合</li>
            </ul>
            <p class="u-mb--2">偽ブランド品・模倣品・レプリカの可能性がある物品を見つけた場合は、交換の意思表示せず、物品ページのボタンから「<a href="<!--{$smarty.const.TOP_URL}-->contact/">物品の報告</a>」をお願いいたします。</p>
        </section>

        <section>
            <h2 class="c-heading--subtitle u-text--left">盗品など不正な経路で入手した物品</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、盗品やそれに類する物品の交換を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。<br>また、盗品の出品を確認した場合や、盗難にあった被害者または公共機関から連絡があった場合は、ご利用の停止とともに捜査機関への通報などの対応をするケースがあります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>

            <ul class="c-list--dot u-mb--2">
                <li>化粧品などのテスター、試供見本品</li>
                <li>一般的な経路では市場に流通し得ないもの</li>
                <li>出品内容から盗難・拾得・横領したと判断されるもの</li>
            </ul>
            <p class="u-mb--2">その他、事務局が不適切と判断したもの</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">犯罪や違法行為に使用される可能性があるもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは犯罪や違法行為に使用される可能性がある物品の出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--4">
                <li>配送会社や警察、その他身分を偽って悪用されるおそれのある制服類</li>
                <li>犯罪に使用されるおそれのあるピッキングツールや盗撮用小型カメラなど</li>
                <li>その他、犯罪や違法行為に使用される可能性があるとみなされるもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">殺傷能力があり武器として使用されるもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは武器として使用されるおそれのある物品の出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <h3 class="u-mb--1 u-weight--bold">武器として使用されるおそれがあるとみなされるもの</h3>
            <ul class="c-list--dot u-mb--2">
                <li>主に武器としての用途と判断される刃物類</li>
                <li>スタンガン、催涙スプレーなど危険性のある護身、防犯グッズ</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">銃刀法などの法律に違反するおそれのあるもの</h3>
            <ul class="c-list--dot u-mb--2">
                <li>銃刀法違反に該当する刃物類</li>
                <li>模造けん銃/模擬銃器に該当するおそれのあるモデルガン</li>
                <li>準空気銃規制に違反するおそれのあるエアガンなど</li>
                <li>その他、武器として使用される可能性があるとみなされるもの</li>
            </ul>
            <p class="u-mb--2"><small>※エアガンやモデルガンをご出品の際には物品名または物品説明にメーカー名を記載してください</small></p>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <h4 class="u-mb--1">スポーツの競技用として作成されたもの</h4>
            <ul  class="c-list--dot u-mb--2">
                <li>例：弓道の弓／アーチェリー／ビームライフル／トンファー／ヌンチャクなど</li>
            </ul>
            <h4 class="u-mb--1">用途が明確な生活用の刃物</h4>
            <ul class="c-list--dot">
                <li>例：調理用包丁／ソムリエナイフ／クラフトナイフなど</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">危険物や安全性に問題があるもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、法令に抵触する危険物の出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。また、人体に危険を及ぼす可能性があるもの、安全性に問題があるものも出品できません。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--4">
                <li>花火、火薬、灯油、ガソリンなど</li>
                <li>毒物、劇物など</li>
                <li>PSCマーク、PSEマークなどのPSマークがないことで法令の安全基準を満たしていないとみなされるもの</li>
                <li>バッテリーが膨張した電化製品（スマートフォン・スマートウォッチ・PC本体など）</li>
                <li>新品ではないモバイルバッテリー（スマートフォン・タブレット・PC用）</li>
                <li>新品ではない純正電動工具用バッテリー（およびバッテリーが付属する工具本体）</li>
                <li>物品状態に関わらず、非純正（互換品）の電動工具用バッテリー（およびバッテリーが付属する工具本体）</li>
                <li>法令に抵触するレーザーポインター類</li>
                <li>法令に抵触するトランシーバーなど</li>
                <li>使用期限切れの化粧品類</li>
                <li>開封済みの衛生用品</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">その他の情報</h3>
            <p class="u-mb--4">電気用品安全法（PSEマーク等）については経産省HPをご覧ください。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">児童ポルノやそれに類するとみなされるもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律（以下「児童ポルノ禁止法」）に規定される「児童ポルノ」やそれに類するとみなされる物品の出品を一切禁止しています。<br>児童ポルノやそれに類する物品の出品は、その意図にかかわらず描写された児童のさらなる被害につながるだけでなく、児童ポルノ禁止法に違反し、刑罰が科される可能性があります。<br>そのためChainでも非常に深刻なルール違反としており、事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--4">
                <li>児童の性的描画、描写のあるもの</li>
                <li>児童の性的な表現のあるもの</li>
                <li>児童の裸姿、下着姿の描画、描写のあるもの</li>
                <li>服装、肢体、タイトル、物品説明、作品内容などから、児童の性的な姿態を連想させると弊社が総合的に判断した物品</li>
                <li>その他、上記に該当するとみなされるもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">18禁、アダルト関連</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは青少年の健全な成長を阻害するようなR18指定のアダルト物品や、成人向けの物品の出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot">
                <li>アダルトDVD (Blu-rayなども含む)</li>
                <li>アダルトゲーム</li>
                <li>アダルトグッズ類</li>
                <li>アダルト雑誌</li>
                <li>R18指定のアダルト物品</li>
                <li>性的な表現（描画、描写など）のあるもの</li>
                <li>その他、上記に該当するとみなされるもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">使用済みの下着類</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは青少年保護・育成および衛生上の観点から、使用済みの下着類の出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>試着や水通しを行った下着類</li>
                <li>新品であることが証明できない下着類<br><small>※セット物品の場合は各物品の物品タグをご掲載ください</small></li>
                <li>クリーニング済みの使用済み下着類</li>
                <li>記載内容、着用画像の掲載などによりブルセラと誤認する可能性があると事務局が判断するもの</li>
                <li>その他、上記に該当すると判断されるもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <p>洗濯済みのブライダルインナー、補正下着は出品が可能です。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">医薬品、医療機器</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは医薬品医療機器等法（以下「薬機法」）に基づき医薬品・医療機器の出品にルールを設けています。<br>以下の物品は、行政の許可等がなければ、製造や輸入、販売してはならないため出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>医薬品</li>
                <li>交換に法律上の許可または届出を要する医療機器</li>
                <li>医薬品に該当する成分が含まれている製品</li>
                <li>動物用医薬品</li>
                <li>許可なく製造、小分けされた医薬部外品</li>
                <li>薬効表現、標榜が薬機法に抵触するもの</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <ul class="c-list--dot u-mb--2">
                <li>医薬部外品（許可なく製造、小分けされたものは除く）</li>
                <li>一般医療機器（交換に許可または届出が不要なため出品可能）</li>
            </ul>
            <p class="u-mb--2">例：救急絆創膏、ピンセットなどの鋼製小物類、歯科用ワックスなど</p>
            <p class="u-mb--4">外装箱などに一般医療機器と記載がある物品かどうか確認のうえ、出品してください。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">許可なく製造した化粧品類や小分けした化粧品類</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、医薬品医療機器等法（以下「薬機法」）に基づき化粧品類の出品にルールを設けています。<br>手作りの化粧品類（小分けを含む）や海外から個人的に輸入した化粧品類は、薬機法違反となるため交換を禁止としています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <p class="u-mb--2">化粧品類とは主に以下の物品を指します。</p>
            <p class="u-mb--2">ヘアケア、ボディケア、 スキンケア、メイクアップ、オーラルケア、香水</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>許認可のない手作りの化粧品類</li>
                <li>化粧品類の小分け交換</li>
                <li>製造番号・製造記号（ロットナンバー）や成分表示が、物品本体やその外箱に記載されていないまたは削られている化粧品類</li>
                <li>個人的に輸入した化粧品類</li>
                <li>その他、上記と同等品と判断されるもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <p class="u-mb--2">許認可を得ている化粧品類の出品は可能です。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">法令に抵触するサプリメント類</h2>
            <p>概要</p>
            <p class="u-mb--2">サプリメントは、物品によっては医薬品医療機器等法（以下「薬機法」）の規制を受けるものがあります。<br>そのため、Chainでは薬機法に基づきサプリメント類の出品にルールを設けています。<br>医薬品に該当する成分が含まれている物品は出品できません。<br>また、医薬品的な効果・効能を標榜して出品することはできません。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>医薬品に該当する成分が含まれている等、成分の形成で法令に抵触するもの</li>
                <li>海外並行輸入品</li>
                <li>薬効表現、標榜が法令に抵触するもの</li>
                <li>その他、人体に危険を及ぼす可能性があるとみなされるもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <p class="u-mb--2">国内製で、医薬品に該当する成分が含まれていないサプリメントは出品可能です。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">安全面、衛生面に問題のある食品類</h2>
            <p>概要</p>
            <p class="u-mb--2">食品については各種法令の他、安全面、衛生面を考慮したうえで出品のルールを設けています。<br>出品時には消費(賞味)期限と食品表示が確認できる写真を掲載してください。<br>また、保健所の許可を得ている場合でも、安全面・衛生面から生の食肉や魚介類の出品は禁止しています。<br>なお、ペットフードにおいても食品と同様の出品ルールとなります。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>開封済みの食品（複数の開封済みの食品を詰め合わせにする場合も含む）</li>
                <li>消費(賞味)期限および食品表示の記載のない食品</li>
                <li>消費(賞味)期限が既に切れている食品</li>
                <li>消費(賞味)期限が到着後1週間以内に切れる食品</li>
                <li>生の食肉、魚介類</li>
                <li>要冷蔵の食品類</li>
                <li>保健所などの許可がない加工食品、交換に特定の許可が必要な食品類</li>
                <li>健康増進法に違反する食品</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <p class="u-mb--2">以下に該当する個包装食品は、外装を開封していても出品可能です。</p>
            <ul class="c-list--dot u-mb--2">
                <li>個包装食品に「消費(賞味)期限」が記載されており、その表示が物品写真で確認できる場合</li>
                <li>消費(賞味)期限が記載されている外装が物品写真で確認でき、その外装を同梱して発送する場合</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">農薬、肥料</h2>
            <p>概要</p>
            <p class="u-mb--2">都道府県知事への届出のない者による農薬の販売や、登録されていない者による農薬の小分け販売は農薬取締法で禁止されています。<br>また、登録・届出がされていない肥料の出品及び都道府県知事への販売届出を行っていない出品者による肥料の販売などは、肥料取締法に抵触します。<br>上記のことから、Chainでは農薬・肥料の出品についてルールを設けています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>農薬取締法に基づき交換が禁止された農薬</li>
                <li>届出のない者により出品された農薬</li>
                <li>小分けされた農薬</li>
                <li>国内で登録されていない農薬</li>
                <li>ラベルが剥がれた農薬</li>
                <li>肥料取締法に基づき交換が禁止された肥料</li>
                <li>届出のない者により出品された肥料</li>
                <li>肥料取締法に基づく登録・届出がなされていない肥料</li>
                <li>ラベル（保証票）が添付された肥料を小分けしたものであって、その小分けした肥料にラベル（保証票）の添付がないもの</li>
                <li>その他農薬取締法または肥料取締法に抵触するもの</li>
            </ul>
            <h3 class="u-mb--1 u-weight--bold">違反にならないケース</h3>
            <p class="u-mb--2">農薬として使用することができない除草剤は出品可能です。<br>農薬登録を受けていない除草剤を出品する場合は、物品説明に「農薬として使用することができない旨」を記載してください。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">受け渡しに伴う手続きが複雑なもの</h2>
            <p>概要</p>
            <p class="u-mb--2">受け渡しに伴う手続きが複雑であったり専門的な知識が必要な物品は、取引完了後に予期しないトラブルとなるおそれがあるため出品を禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>土地や建物などの不動産および不動産に関する権利</li>
                <li>所有者の変更登録が直ちにできないまたはそのおそれのある自動車やオートバイ</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>

        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">手元にないもの</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、手元にない物品の出品を禁止しています。<br>物品が手元にないことで、物品に関する質問に答えられない、配送できない／遅延するなどのトラブルを避けるためです。<br>また、他社のECサイトから交換者宛に直接物品を発送することや、配送代行サービスの利用も禁止しています。<br>事務局が禁止行為・出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>出品時に手元にない物品の注文を受け交換すること（予約受付を含む）</li>
                <li>外部交換サイト等から直接交換者の住所に配送させること</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">規制薬物・危険ドラッグ類</h2>
            <p>概要</p>
            <p class="u-mb--2">規制薬物とは、覚せい剤、麻薬、大麻、向精神薬などの総称で、それぞれ法令で厳しく取り締まられているため、Chainでは出品を禁止しています。<br>また、法令により交換などが禁止されていなくても、人体その他の生物体への毒性や刺激、興奮、精力増強等のために使用される性質を持つ危険ドラッグやそれに類する物品は出品できません。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>規制薬物に該当するもの</li>
                <li>合法ハーブなどと称される危険ドラッグ全般</li>
                <li>その他、薬物に関する法律に抵触するものや事務局が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">個人情報を含む出品・投稿、個人情報の不正利用</h2>
            <p>概要</p>
            <p class="u-mb--2">Chainでは、悪用につながる可能性があるため個人情報を含む出品・投稿、個人情報の不正利用を禁止しています。<br>事務局が禁止行為に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>運転免許証などの身分証明書</li>
                <li>住所情報、住民票、登記簿謄本</li>
                <li>名簿、卒業アルバム</li>
                <li>メールアドレス、名刺、その他個人情報に該当するもの</li>
                <li>名前や住所などの投稿や収集をすること</li>
                <li>Chain以外で、取得した名前や住所を利用すること</li>
                <li>その他、事務局が不適切と判断したもの</li>
            </ul>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">外国為替及び外国貿易法（外為法）に抵触する物品について</h2>
            <p>概要</p>
            <p class="u-mb--2">ごく希なケースですが、国内での流通やChainでの取引では問題がなくても、外国為替及び外国貿易法（外為法）により、国外への持ち出しに許可又は承認が必要なものがあります。<br>許可又は承認が必要なものを無許可又は無承認で輸出した場合、刑事罰や行政制裁が課せられる恐れがあります。<br>また、Chainで交換した場合には、交換者とのトラブルも予想されるため、外国為替及び外国貿易法（外為法）に抵触する物品の出品は禁止しています。<br>事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
        </section>
        <section>
            <h2 class="c-heading--subtitle u-text--left">その他、不適切と判断されるもの</h2>
            <p>概要</p>
            <p class="u-mb--2">下記に該当するものや、その他、事務局が禁止出品物に該当すると合理的な理由に基づき判断した場合は、取引キャンセル・物品削除・利用制限などの措置を取る場合があります。</p>
            <h3 class="u-mb--1 u-weight--bold">どのようなものが違反になりますか？</h3>
            <ul class="c-list--dot u-mb--2">
                <li>ハードウェアウォレット</li>
                <li>トラブルの原因になるとみなされるもの</li>
                <li>いたずら出品とみなされるもの</li>
                <li>利用規約に抵触するとみなされるもの</li>
            </ul>
        </section>
    </div>
    <p><a href="<!--{$smarty.const.TOP_URL}-->user_data/kiyaku.php" class="c-btn--default">ご利用規約へ戻る</a></p>
</section>
